Repository: IIIMADDINIII/searchable-docs-example
Catalog: translations/*.xlf
Languages: de

# s63e71d20d1eaca93
source: German
de: Deutsch

# s4caed5b7a7e5d89b
source: English
de: Englisch

# s5f43af3669b1e098
source: Source
de: Quelle

# sce3cbe891a9f883b
source: Test Chapter 1
de: Test Kapitel 1

# sce3cbf891a9f89ee
source: Test Chapter 2
de: Test Kapitel 2

# s961172c8f7618b07
source: Test SubChapter 1
de: Test Unterkapitel 1

# s595af87ad03941c2
source: Searchable Docs Example
de: Durchsuchbare Doku Beispiel

# s06e67f7289d18c70
source: An Example of a searchable Documentation
de: Ein Beispiel einer durchsuchbaren Dokumentation

# h74e9cdd7def4f5c4
source: Some content including <b>styling</b>.
de: Ein wenig Inhalt mit <b>Formatierung</b>.

# h6805b634ad1937cb
source: This includes the a image <img src="${testImage}">
de: Dies beinhaltet ein Bild <img src="${testImage}">
